[
  {
    "exercises": [9, 10, 11, 12, 13],
    "description": ["◾️Упражнение №1\n\n1. Нейтральное положение на боку. Колени были на уровне живота.\n\n2. Одной рукой придавливайте колени.\n\n3. Вторая рука перед собой.\n\n4. Отводите правую руку за себя.\n\n〰️По 15 раз на сторону.\n\nРаботайте в комфортной амплитуде, допустимо отводить руку только до вертикали с полом\n\n⠀\n\n", "◾️Упражнение №2(👨‍💻👩‍💻- можно делать в офисе)\n\n1. Нейтральное положение стоя лицом к стене.\n\n2. Положите предплечья на стену на ширину плеч. Прямые углы в локтях, а также в руках по отношению к корпусу.\n\n3. Измените положение рук в положение «Y»\n\n4. Распрямите руки полностью и отведите их от стены. Не выгибайте спину.\n\n5. Вернитесь в исходное положение. 〰️15-20 раз.\n\n💡Растяжка грудных мышц. Работа ромбовидной и трапециевидной. От сутулости. От кифоза.\n\n⠀\n\n ", "◾️Упражнение №3(👨‍💻👩‍💻)\n\n1. Нейтральное положение сидя/стоя. Заведите правую руку за спину.\n\n2. Левой рукой возьмите себя за правую и плавно тяните в сторону. Одновременно наклоняя голову к левому плечу. 〰️Повторите по 10 раз на каждую сторону.\n\n💡Растяжка верхнего пучка трапециевидной, грудино-ключично-сосцевидной мыщцы, передний пучок дельтовидной. От холки и боли в шее. ⠀\n\n", "◾️Упражнение №4\n\n1. Нейтральное положение на животе.\n\n2. Вытяните руки в стороны, большие пальцы разверните вверх.\n\n3. На вдохе поднимите грудь и руки от пола. Не опуская грудную клетку, направьте взгляд в пол и постарайтесь сохранить размеренное дыхание. Ноги не отрываются от пола, лопатки максимально сведены. 〰️Задержитесь в этом положении на 30-60 секунд, затем плавно опуститесь на пол.\n\n💡Растяжка грудных мышц, работа ромбовидной и трапециевидной мышц. От сутулости. ", "⠀\n\n◾️Упражнение №5\n\n1. Нейтральное положение на четвереньках.\n\n2. Уйдите руками вперед.\n\n3. Тянитесь грудью к полу. 〰️Задержитесь на 40-60 секунд. Сначала потяните одновременно два плеча, после - отдельно каждое. Сохраняйте плавное дыхание.\n\n💡Растяжка плеч и спины. Против сутулости и для снятия напряжения в спине. ⠀\n\nКак ощущения от комплекса?)"]
  },

  {
    "exercises": [14, 15, 16, 17, 18],
    "description": ["◾️Упражнение №1\n\n1. Нейтральное положение сидя/стоя\n\n2. Поверните голову вправо.\n\n3. Положите правую руку на левую сторону лица, левую руку - на затылок.\n\n4. На выдохе оказывайте разностороннее давление одновременно двумя руками. Рекомендуем начинать с небольшой амплитуды, аккуратно (!) воздействуя на шейный отдел позвоночника.\n\n〰️10 повторений на каждую сторону, по 3-5 секунд.\n\n💡Грудино-ключично-сосцевидная, ременная, лестничная и трапециевидная мышцы. От холки и шейного остеохондроза. ⠀\n\n", "◾️Упражнение №2\n\n1. Нейтральное положение на четвереньках.\n\n2. Сгибая опорную руку, тянитесь плечом свободной руки к полу. Ладонь развёрнута вверх.\n\n3. Прижмите плечо и голову к полу. 〰️Задержитесь на 40-60 секунд. Поменяйте сторону. Скручивание должно происходить в грудном отделе. 💡Улучшение подвижности грудного отдела.\n\n⠀", "\n\n◾️Упражнение №3\n\n1. Нейтральное положения стоя у стены.\n\n2. На вдохе правой рукой «нарисуйте» полукруг вдоль стены.\n\n3. На выдохе вернитесь в исходное положение. Не разворачивайте таз(для этого напрягайте ягодицы и пресс).\n\n〰️10 повторений на сторону.\n\n💡Растяжка грудных, мобилизация (скручивание) в грудном отделе.\n\n⠀", "\n\n◾️Упражнение №4\n\n1. Нейтральное положение на четвереньках.\n\n2. Одновременно поднимите правую ногу и левую руку. Задержитесь на 1-2 секунды.\n\n3. Повторите на другую сторону. Старайтесь распределять вес на руку и ногу, которые остались на полу. Не заваливайтесь. Напрягайте мышцы живота и ягодицы. 〰️По 20 раз на каждую сторону.\n\n💡Укрепление поясницы и мышц кора. ", "⠀\n\n◾️Упражнение №5\n\n1. Нейтральное положение сидя. Ноги согнуты в коленях, стопы на полу.\n\n2. Обхватите голени руками с внутренней стороны. Запястья положите на стопы.\n\n3. Наклонитесь вперёд с круглой спиной как можно ниже. 〰️Задержитесь на 60 секунд.\n\n💡Растяжка квадратной мышцы. ⠀\n\nНе забывайте про плюсики🙂"]
  },

  {
    "exercises": [19, 20, 21, 22, 23],
    "description": ["◾️Упражнение №1 (Подложите под голову подушечку)\n\n1. Нейтральное положение лежа на боку.\n\n2. Подтяните ноги так, чтобы колени были на уровне живота.⠀\n\n3. Руку, что на полу (левую), положите на правое колено. Придавливайте рукой колени.⠀ 4. Правую руку перед собой.⠀ 5. На вдохе отводите правую руку за себя, рисуя полукруг.⠀ 6. На выдохе возвращайтесь в исходное положение по той же траектории. 〰️Повторите движение по 10-15 раз на каждую сторону. ⠀\n\n💡Подвижность грудного отдела. Работа косых мышц пресса. Растяжка грудных мышц. ", "⠀\n\n◾️Упражнение №2\n\n1. Усаживайтесь на пятки.\n\n2. Упритесь одной рукой в пол между ног, положите другую руку за голову.\n\n3. На вдохе развернитесь (согнутую руку направляем в потолок), на выдохе - вернитесь в исходное положение. ⠀ Начните с небольшой амплитуды. Важно зафиксировать таз на одном месте - старайтесь во время скручивания чувствовать ягодицы пятками.\n\n〰️Повторите по 15 раз на каждую сторону.\n\n💡От сутулости. ", "⠀\n\n◾️Упражнение №3\n\n1. Нейтральное положение на животе, руки за головой. Нейтральное положение шеи.\n\n2. На вдохе поднимите грудь насколько это возможно, удерживая ноги на полу.\n\n3. Задержитесь в этом положении 1-2 секунды, на выдохе плавно опуститесь на пол.\n\n〰️15-20 повторений. 💡 От покатых плеч. Работа разгибателей спины (поясничного отдела, ягодиц).", "\n\n⠀\n\n◾️Упражнение №4\n\n1. Сядьте на пол, согните ногу в колене и перенесите вперёд.\n\n2. Другую ногу отведите назад и выпрямите.\n\n3. Можете наклониться вперёд и поставить на пол предплечья. На выдохе попробуйте наклониться ниже, увеличивая амплитуду растяжки. 〰️На каждую ногу по 60 секунд.\n\n💡Растяжка ягодичных мышц и мышц поясницы.", "\n\n⠀\n\n◾️Упражнение №5(👨‍💻👩‍💻)\n\n1. Нейтральное положение сидя/стоя. Поднимите согнутые в локтях руки на уровне лица. В локтях прямой угол.\n\n2. Напрягите мышцы пресса и ягодиц.\n\n3. Наклоните голову. Подбородок стремится к груди.\n\nСохраняйте ровное дыхание. 〰️60 сек\n\n💡Растяжка мышц спины и шеи. ⠀\n\n"]
  },
  {
    "exercises": [24, 25, 26, 27, 28],
    "description": ["◾️Упражнение №1\n\n1. Нейтральное положение сидя/стоя. Заведите руки назад.\n\n2. Наклоните голову к плечу. Затем тянитесь подбородком к потолку . Почувствуйте растяжение трапециевидной мышцы.\n\n3. Тяните за руку, увеличивая натяжение трапециевидной мышцы. Позвольте плечу опуститься.\n\nПовторите упражнение в другую сторону.\n\n〰️60 сек на сторону.\n\n💡Растяжка грудино-ключично-сосцевидных и длинных мышц шеи. От холки и шейного остехондроза.\n\n ", "⠀\n\n◾️Упражнение №2\n\n1. Нейтральное положение стоя (на расстоянии вытянутой руки от стены)\n\n2. Положите ладонь правой руки на стену пальцами вниз.\n\n3. На вдохе поверните голову влево и загляните наза, за левое плечо. Задержитесь на 1-3 секунды.\n\n4. На выдохе вернитесь в исходное положение. 〰️ по 15 раз\n\n💡Растяжка длинной мышцы головы и мышцы, поднимающей лопатку. От болей в шее и спине. ", "⠀\n\n◾️Упражнение №3\n\n1. Нейтральное положение стоя.\n\n2. Поднимите руки параллельно полу, в локтях прямой угол.\n\n3. Сохраняя контакт со стеной, на вдохе поднимите руки над головой и на выдохе верните в исходное положение\n\n〰️15-20 повторений. 💡Растяжка грудной мышцы. Работа ромбовидной и трапециевидной мышц. От гиперкифоза.\n\n ", "⠀\n\n◾️Упражнение №4\n\n1. Нейтральное положение на животе, руки под головой.\n\n2. На вдохе поднимите бедро одной ноги с пола.\n\n3. На выдохе - опустите. Стараемся поднять как можно выше именно бедро, не голень. Можно делать паузу 2-3 секунды в верхней точке. 〰️Повторите 20 раз на каждую ногу.\n\n💡Укрепление поясницы и ягодиц. ", "⠀\n\n◾️Упражнение №5\n\n1. Сядьте на пол в позу \"по-турецки\".\n\n2. На вдохе наклонитесь в сторону. Опирайтесь одной рукой на пол. Второй рукой тянитесь в ту же сторону. Дышите ровно. 〰️40-60 секунд на сторону. Свободную руку старайтесь держать над головой и немного спереди. 🔴Обе ягодицы остаются на полу.\n\n💡Растяжка квадратной мышцы поясничного отдела.\n\n⠀\n\nНе забывайте про плюсики💪"]
  },
  {
    "exercises": [29, 30, 31, 32, 33],
    "description": ["◾️Упражнение №1\n\n1. Ноги согнуты в коленях под прямым углом.\n\n2. Поднимите руку над собой и тянитесь в сторону. Дышите ровно. 〰️По 60 секунд на сторону. На выдохе стремитесь ниже к полу. 💡Растяжка ягодичной и квадратной мышц. ", "⠀\n\n◾️Упражнение №2\n\n1. Нейтральное положение стоя (вплотную к стене). 2. Положите руки на стену - прямой угол в локтях, большие пальцы направлены назад, от стены.\n\n3. Отведите предплечья назад. Зафиксируйте расстояние от стены.\n\n4. Поднимите руки вверх.\n\n5. На выдохе в обратном порядке вернитесь в исходное положение.\n\n〰️20 раз 💡Работа ромбовидной и трапециевидной мышц, растяжка грудных. От боли в спине, лопатках\n\n⠀", "\n\n◾️Упражнение №3\n\n1. Нейтральное положение сидя.\n\n2. Положите голеностоп одной ноги на колено другой. Тянитесь грудью к ногам.\n\n3. Почувствуйте растяжение бедра верхней ноги и ягодицы ⠀\n\n〰️ 60 секунд. Можно работать в динамическом режиме: наклониться и задержаться на 3-5 секунд, отпустить, повторить снова, на протяжении 60 сек для каждой стороны.\n\n! Чем ровнее спина, тем эффективнее растяжка ягодичной мышцы. ⠀\n\n💡Растяжка ягодичных мышц\n\n⠀", "\n\n◾️Упражнение №4\n\n1. Займите позу голубя.\n\n3. Поставьте правую руку на пол, левую - на затылок.\n\n4. На вдохе поднимите локоть свободной руки в потолок, на выдохе - вернитесь в исходное положение.\n\n〰️12 раз на каждую сторону.\n\nВо время выполнения скручивание должно происходить только в грудном отделе.\n\n💡Растяжка ягодичных мышц. Работа ромбовидной, мобилизация (скручивание)грудного отдела.\n\n ", "⠀\n\n◾️Упражнение №5\n\n1. Нейтральное положение сидя/стоя.\n\n2. Положите одну руку на затылок, а другую - на подбородок.\n\n3. Опустите голову, сделав двойной подбородок. Шея остается прямой, затылок стремится вверх.\n\nПочувствуйте напряжение задней части шеи, особенно у основания черепа.\n\n〰️60 секунд\n\n💡Растяжка ременной и подзатылочных мышц\n\n\n"]
  },
  {
    "exercises": [34, 35, 36, 37, 38],
    "description": ["◾️Упражнение №1\n\n1. Нейтральное положение стоя. Поднимите руку вверх.\n\n2. Опустите руку до горизонтали с полом, пальцы направлены вниз.\n\n3. Направьте пальцы в потолок.\n\n4. Разверните кисть.\n\n5. Согните руку и поднимите так, чтобы коснуться головы. 〰️По 10 раз на каждую сторону. Дыхание ровное.\n\n💡Высвобождение нервного корешка. От онемения в руках, головных болей.\n\n", "⠀\n\n◾️Упражнение №2\n\n1. Нейтральное положение на четвереньках. Взгляд направлен в пол.\n\n2. Поднимите руку и выпрямите перед собой. На выдохе нарисуйте полукруг назад.\n\n3 На вдохе вернитесь в исходное положение. 〰️ по 15 раз\n\n💡Растяжка грудных мышц, работа ромбовидной и трапециевидной мышц. ⠀", "\n\n◾️Упражнение №3\n\n1. Нейтральное положение сидя/стоя.\n\n2. На вдохе положите правую руку на верх спины.\n\n3. Левой рукой оказывайте давление на локоть правой руки по направлению вниз.\n\n4. Одновременно с этим давите затылком назад. Спина остается ровной!\n\n5. Задержитесь в этом положении. Повторите на другую сторону. 〰️ по 40 сек\n\n💡Растяжка задней части дельтовидной, круглой и широчайшей мышцы, трицепса. От болей в спине. ", "⠀\n\n◾️Упражнение №4\n\n1. Нейтральное положение, стоя в выпаде вперед - пресс и ягодицы напряжены, плечи развернуты назад.\n\nПодайте таз вперед. Вернитесь в исходное положение.\n\n2. Перенесите ногу перед вами под 45 градусов. Повторите тоже самое.\n\n3. Перенесите ногу под прямым углом к корпусу и снова повторите движение. 〰️Задержитесь в каждом положении на 60 секунд. Повторите на другую сторону. 💡Растяжка подвздошно-поясничной мышцы. От гиперлордоза.\n\n⠀", "\n\n◾️Упражнение №5\n\n1. Нейтральное положение на спине. .\n\n2. Положите голеностоп одной ноги на колено другой ноги и подтяните обе ноги к груди.\n\n3. Колено давите от себя, одновременно притягивая голеностоп к себе.\n\n〰️По 60 секунд.\n\n💡Растяжка ягодичных мышц."]
  },
  {
    "exercises": [39, 40, 41, 42, 43],
    "description": ["Всем хорошей и продуктивной недели👋\n\nОбратите внимание на первое упражнение - с его помощью можно вернуть рефлекс поддержания нейтрального положения головы.\n\nПредлагаю в течение дня делать это упражнение как можно больше раз, а вечером напишите сколько минут такой практики набрали за день🙂\n\n⠀\n\n❤️Упражнение №1\n\n1. Нейтральное положение сидя/стоя.\n\n2. Положите мяч под подбородок, наклоните голову.\n\n3. Зажмите мяч/яблоко/апельсин или свернутое полотенце между подбородком и грудью. 〰️Сохраняйте усилия 60 секунд. Дыхание плавное. 💡Растяжка верхнего пучка трапециевидной, ременной, полуостистой и лестничных мышц. От холки и болей в шее. ", "⠀\n\n◾️Упражнение №2\n\n1. Прижмитесь спиной к стене. Прямой угол в коленях и тазу, пресс напряжен, лопатки прижаты к стене.\n\nПодбородок опущен вниз.\n\n2.Руки параллельны полу, в локтях прямой угол. Положите руки на стену.\n\n3. Сохраняя контакт со стеной, на выдохе поднимите руки над головой и на вдохе верните в исходное положение\n\n〰️ 15 раз\n\n💡Растяжка грудной мышцы. Работа ромбовидной и трапециевидной мышц. От гиперкифоза.\n\n ", "⠀\n\n◾️Упражнение №3\n\n1. Ноги в положении 90/90.\n\n2. Поставьте руки перед собой на пол.\n\n3. Одна рука ладонью вверх. Другая на ней.\n\n4. Медленно тянитесь плечом на пол.\n\nСледите за тем, чтобы локоть верхней руки был выпрямлен.\n\n〰️60 сек на сторону.\n\n💡Растяжка ягодиц, среднего и заднего пучков дельтовидных мышц. Мобилизация грудного отдела.\n\n⠀", "\n\n◾️Упражнение №4\n\n1. Нейтральное положение у стены на расстоянии выпрямленной руки.\n\n2. Скрестите ноги.\n\n3. Тянитесь тазом от стены.\n\nСтарайтесь держать прямую линию от пяток до кистей, исключая наклоны назад и вперёд\n\n〰️60-90 секунд на сторону.\n\n💡Растяжка мышц поясницы, косых мышц пресса\n\n⠀", "\n\n◾️Упражнение №5\n\n1. Нейтральное положение на животе.\n\n2. Напрягая мышцы спины и ягодиц, на вдохе поднимите грудь от пола. Насколько возможно. Взгляд в пол.\n\n3. В верхней точке сведите лопатки вместе.\n\nНа выдохе вернитесь в исходное положение. 〰️ 20 раз с паузой 1-3 сек в верхней точке\n\n💡Укрепление мышц спины. Мобилизация грудного отдела. От гиперкифоза и сутулости. ⠀\n\nНе забывайте про плюсики🙂"]
  },
  {
    "exercises": [44, 45, 46, 47, 48],
    "description": ["◾️Упражнение №1\n\n1. Нейтральное положение сидя/стоя. Отведите руку в сторону и выпрямите.\n\n2. Направьте ладонь в потолок.\n\n3. Сгибайте кисть от себя. Одновременно наклоните голову в противоположную сторону\n\n4. Вернитесь в исходное положение\n\n〰️По 10-12 раз на каждую сторону\n\n💡Высвобождение нервного корешка. От онемения в руках.\n\n ", "⠀\n\n◾️Упражнение №2\n\n1. Нейтральное положение сидя. Прямой угол в коленях.\n\n2. Положите левую руку на внешнюю сторону правого колена.\n\n3. Правую руку положите на затылок.\n\n4. За счет скручивания в грудном отделе на вдохе развернитесь правым локтем назад. Сопровождайте движение назад взглядом.\n\n5. На выдохе вернитесь в исходное положение. 〰️12 раз на сторону.\n\n💡Работа ромбовидной и трапециевидной мышц, растяжка грудных.\n\n", "⠀\n\n◾️Упражнение №3\n\n1. Нейтральное положение на животе.\n\n2. Руки согнуты под прямым углом в локтях. Взгляд в пол.\n\n3. Сведите лопатки вместе и на выдохе поднимите руки от пола.\n\n4. На вдохе вернитесь в исходное положение. 〰️ 20 раз с паузой 1-3 сек в верхней точке\n\n💡Ромбовидная и трапециевидная мышцы. От сутулости.\n\n⠀", "\n\n◾️Упражнение №4\n\n1. Нейтральное положение на четвереньках.\n\n2. Положите левую ладонь на правое плечо.\n\n3. Поднимите и выпрямите правую ногу. Задержитесь на 1-2 секунды.\n\n4. Повторите на другую сторону. Почувствуйте баланс. Не заваливайтесь и сохраняйте спокойное дыхание. Напрягайте мышцы живота для поддержания нейтральной поясницы. 〰️По 15 раз.\n\n💡Прямые и косые мышцы пресса, мышцы задней поверхности бедра, ягодиц и поясничного отдела.\n\n⠀", "\n\n◾️Упражнение №5\n\n1. Нейтральное положение спины на небольшом возвышении.\n\n2. Положите руки на пояс, чтобы чувствовать положения таза.\n\n3. За счет наклона таза опустите ногу вниз.\n\n4. Затем, за счет наклона таза поднимите ногу.\n\nЧувствуйте работу мышц поясницы. Дыхание ровное. Используйте стену для дополнительной опоры. 〰️По 15 раз. Прочувствуйте движение, а затем смоете выполнять и без возвышенности\n\n💡Квадратная мышца спины. От болей в пояснице. ⠀\n\nПосле комплекса полежите в позе ребенка пару минут🙂"]
  },
  {
    "exercises": [49, 50, 51, 52, 53],
    "description": ["◾️Упражнение №1\n\nНейтральное положение сидя/стоя.\n\n1. Нейтральное положение шеи\n\n2. Положите ладонь правой руки на грудную клетку, пальцы на уровне ключицы.\n\n3. Наклоните голову в сторону. Поднимите подбородок вверх. !!! Не запрокидывайте голову назад.\n\nСохраняйте ровное дыхание. 〰️60 сек на сторону. 💡Растяжка грудино-ключично-сосцевидных и длинных мышц шеи. От холки и шейного остехондроза.\n\n⠀", "\n\n◾️Упражнение №2\n\n1. Нейтральное положение стоя в шаге от стены.\n\n2. Заведите руку за голову, кисть на верхней части лопаток.\n\n3. Поставьте локоть на стену.\n\n4. Скрестите ноги (позади - ближняя к стене нога). 5. Тянитесь боком к стене.\n\n〰️60 сек на сторону.\n\n💡От покатых плеч. Растяжка грудных, широчайшей, косых мышц пресса, квадратной мышцы.\n\n⠀", "\n\n◾️Упражнение №3\n\n1. Ложитесь на пол, например, на левый бок. Колени - на уровне живота.⠀ 2. Руку, что на полу (левую), положите на правое колено. Правую руку перенесите за себя, лопатки прижмите к полу.\n\n3. Зафиксировав это положение, согните правую руку до прямого угла в локте.\n\n4. Затем распрямите правую руку вверх. 〰️10-15 повторений на каждую сторону. Вдох при подъеме руки вверх, выдох - на сгибании руки. 💡Укрепление мышц спины и растяжка грудных. ⠀\n\n", "◾️Упражнение №4\n\n1. Нейтральное положение на спине. Руки в стороны.\n\n2. Поставьте одну стопу на другую, пяткой на носок.\n\n3. Не отрывая стопы друг от друга, наклоните их сначала в одну сторону, затем в другую.\n\nСледите, чтобы лопатки оставались на полу.\n\nЕсли легко достаете до пола, добавьте паузу на полу и задержитесь в скрученном состоянии. 〰️ 10-20 раз. 💡Растяжка квадратной мышцы поясничного отдела\n\n⠀", "\n\n◾️Упражнение №5\n\n1. Нейтральное положение на спине. Руки вдоль тела. Ноги согнуты.\n\n2. На вдохе подверните копчик под себя. Затем приподнимайте таз, поясницу. Грудная клетка давит в пол.\n\n3. На выдохе плавно позвонок за позвонком опускаемся вниз. 〰️15 раз.\n\nНоги активно работают, поясница расслабляется.\n\n💡Расслабление пояснично-крестцовой зоны."]
  },
  {
    "exercises": [54, 55, 56, 57, 58],
    "description": ["◾️Упражнение №1\n\n1. Нейтральное положение сидя/стоя.\n\n2. Возьмите полотенце чуть шире плеч. Выпрямите руки с полотенцем над головой.\n\n3. На выдохе опускайте руки за спиной вниз.\n\n4. На вдохе - поднимите вверх.\n\nИзбегайте отклонений корпуса назад/вперед. 〰️ 20 раз\n\n💡От сутулости. Профилактика гиперкифоза. ⠀\n\n", "◾️Упражнение №2\n\n1. Нейтральное положение стоя (лицом к стене на расстоянии согнутых рук). В локтях прямой угол.\n\n2. Отставьте назад правую ногу.\n\n3. Положите правую руку на затылок. Напрягите ягодицы.\n\n4. На вдохе развернитесь локтем назад за счет скручивания в грудном отделе. Еще раз проверьте напряженные ягодицы.\n\n5. На выдохе вернитесь в исходное положение. 〰️ 15 раз на сторону\n\n💡От сутулости. Работа ромбовидной и трапециевидной мышц. ⠀\n\n", "◾️Упражнение №3\n\n1. Нейтральное положение стоя лицом к стене.\n\n2. Положите руки на стену. Одна на другую.\n\n3. Поставьте ноги накрест, одну из них ближе к стене.\n\n4. Провалитесь плечом в сторону этой ноги.\n\n〰️Задержитесь на 40 секунд. 💡Широчайшая и квадратная мышцы спины. ⠀\n\n", "◾️Упражнение №4\n\n1. Нейтральное положение сидя/стоя. Правая рука за спиной.\n\n2. Наклоните голову влево и вперед.\n\n3. Зафиксируйте положение плечей и корпуса. Не изменяя этого положения, двигайтесь за подбородком направо-вверх и обратно.\n\nУсиливайте давление с помощью руки: плавно тяните в сторону. 〰️60 сек на сторону. 💡Растяжка верхней части трапециевидных мышц и ременные мышцы шеи. От головных болей и шейного остеохондроза.\n\n⠀", "\n\n◾️Упражнение №5\n\n1. Нейтральное положение на спине. Ноги согнуты.\n\n2. Положите голень одной ноги на колено другой, как показано на видео.\n\n3. Возьмитесь руками за голеностопы. Плавно тяните их к себе. Оба голеностопа остаются на вису, не прижаты к тазу. 〰️Задержитесь в таком положении 60 сек, затем поменяйте ноги. Дыхание ровное. На выдохе постарайтесь притянуть ноги ближе к груди.\n\n💡Растяжка ягодиц."]
  }
]